/* Localizable strings of com.apple.homeSync preference manifest */

"homeSync.pfm_title" =			"Sincronização de Início";
"homeSync.pfm_description" =			"Preferências da Sincronização da Pasta de Início";

"isNewMobileAccount.pfm_title" =			"Nova Conta Móvel";
"isNewMobileAccount.pfm_description" =			"Ajuste como verdadeiro se esta for uma nova conta móvel que deveria ser inicialmente sincronizada.";
"periodicSyncOn.pfm_title" =			"Sincronização em Segundo Plano Ativada";
"periodicSyncOn.pfm_description" =			"Ajuste como verdadeiro para sincronizar em segundo plano.";
"syncPeriodSeconds.pfm_title" =			"Intervalo de Sincronização em Segundo Plano";
"syncPeriodSeconds.pfm_description" =			"Intervalo de sincronização em segundo plano em segundos.";
"replaceUserSyncList.pfm_title" =			"Substituir Preferências de Sincronização da Pasta de Início";
"replaceUserSyncList.pfm_description" =			"Ajuste como verdadeiro para substituir as preferências de sincronização da pasta de Início do usuário pelas preferências gerenciadas. Ajuste como falso para combiná-las com as preferências gerenciadas.";
"replaceUserPrefSyncList.pfm_title" =			"Substituir Preferências de Sincronização da Preferência";
"replaceUserPrefSyncList.pfm_description" =			"Ajuste como verdadeiro para substituir as preferências de Sincronização de Preferência do usuário pelas preferências gerenciadas. Ajuste como falso para combiná-las com as preferências gerenciadas.";

"syncedFolders.pfm_title" =			"Itens de Sincronização da Pasta de Início ";
"syncedFolders.pfm_description" =			"Incluir itens a sincronizar em segundo plano enquanto o usuário estiver com a sessão iniciada.";
"syncedFolders-raw.pfm_title" =			"Itens de Sincronização da Pasta de Início Gerenciada";
"syncedFolders-raw.pfm_description" =			"Incluir itens gerenciados a sincronizar em segundo plano enquanto o usuário estiver com a sessão iniciada.";
"syncedPrefFolders.pfm_title" =			"Itens de Sincronização das Preferências";
"syncedPrefFolders.pfm_description" =			"Incluir itens a sincronizar no login ou no logout do usuário.";
"syncedPrefFolders-raw.pfm_title" =			"Itens de Sincronização de Preferência Gerenciada";
"syncedPrefFolders-raw.pfm_description" =			"Incluir itens gerenciados a sincronizar no login ou no logout do usuário.";
"sync_item_description.pfm_title" =			"Descrição";
"sync_item_description.pfm_description" =			"Descrição do arquivo ou pasta a sincronizar.";
"path.pfm_title" =			"Caminho";
"path.pfm_description" =			"Caminho do arquivo ou pasta a sincronizar.";

"excludedItems.pfm_title" =			"Exclusões de Sincronização da Pasta de Início ";
"excludedItems.pfm_description" =			"Listar itens a excluir da Sincronização da Pasta de Início.";
"excludedItems-raw.pfm_title" =			"Exclusões de Sincronização da Pasta de Início Gerenciada";
"excludedItems-raw.pfm_description" =			"Listar itens gerenciados a excluir da Sincronização da Pasta de Início.";
"excludedPrefItems.pfm_title" =			"Exclusões de Sincronização das Preferências";
"excludedPrefItems.pfm_description" =			"Listar itens a excluir da Sincronização de Preferências.";
"excludedPrefItems-raw.pfm_title" =			"Exclusões de Sincronização de Preferência Gerenciada";
"excludedPrefItems-raw.pfm_description" =			"Listar itens gerenciados a excluir da Sincronização de Preferências.";
"comparison.pfm_title" =			"Comparação";
"comparison.pfm_description" =			"Tipo de comparação.";
"value.pfm_title" =			"Valor";
"value.pfm_description" =			"Valor de comparação.";

"syncedFolders-UPK.pfm_title" =			"Política de unificação de Sincronização da Pasta de Início Gerenciada";
"syncedFolders-UPK.pfm_description" =			"Política de unificação de Sincronização de Pasta de Início Gerenciada";
"syncedPrefFolders-UPK.pfm_title" =			"Política de unificação de Sincronização de Preferência Gerenciada";
"syncedPrefFolders-UPK.pfm_description" =			"Política de unificação de Sincronização de Preferência Gerenciada";
"excludedItems-UPK.pfm_title" =			"Política de Unificação de Exclusões em Segundo Plano Gerenciadas";
"excludedItems-UPK.pfm_description" =			"Política de Unificação de Exclusões em Segundo Plano Gerenciadas";
"excludedPrefItems-UPK.pfm_title" =			"Política de unificação de Exclusão de Preferência Gerenciada";
"excludedPrefItems-UPK.pfm_description" =			"Política de unificação de exclusões de Preferência Gerenciada";

"loginPrefSyncConflictResolution.pfm_title" =			"Resolução de Conflito de Sincronização de Preferências de Login";
"loginPrefSyncConflictResolution.pfm_description" = 			"Este ajuste afeta a sincronização de ~/Library no login. Ajuste como “mobileHomeWins” para combinar as pastas de início e fazer com que a pasta de início local (móvel) vença os conflitos, como “mobileHomeCopy” para copiar a pasta de início local para a pasta de início da rede, como “automatic” ou “networkHomeWins” para combinar as pastas de início e fazer com que a pasta de início da rede vença os conflitos ou como “networkHomeCopy” para copiar a pasta de início da rede para a pasta de início local.";
"loginNonprefSyncConflictResolution.pfm_title" =			"Resolução de Conflito de Sincronização de Não Preferências de Login";
"loginNonprefSyncConflictResolution.pfm_description" = 			"Este ajuste afeta a sincronização de tudo o que não seja ~/Library no login. Ajuste como “showConflictDialogs” para mostrar as caixas de diálogo quando ocorrerem conflitos, como “mobileHomeWins” para combinar as pastas de início e fazer com que a pasta de início local (móvel) vença os conflitos, como “mobileHomeCopy” para copiar a pasta de início local para a pasta de início da rede, como “automatic” ou “networkHomeWins” para combinar as pastas de início e fazer com que a pasta de início da rede vença os conflitos ou como “networkHomeCopy” para copiar a pasta de início da rede para a pasta de início local.";
"logoutPrefSyncConflictResolution.pfm_title" =			"Resolução de Conflito de Sincronização de Preferências de Logout";
"logoutPrefSyncConflictResolution.pfm_description" = 			"Este ajuste afeta a sincronização de ~/Library no logout. Ajuste como “mobileHomeWins” para combinar as pastas de início e fazer com que a pasta de início local (móvel) vença os conflitos, como “mobileHomeCopy” para copiar a pasta de início local para a pasta de início da rede, como “networkHomeWins” para combinar as pastas de início e fazer com que a pasta de início da rede vença os conflitos ou como “networkHomeCopy” para copiar a pasta de início da rede para a pasta de início local.";
"logoutNonprefSyncConflictResolution.pfm_title" =			"Resolução de Conflito de Sincronização de Não Preferências de Logout";
"logoutNonprefSyncConflictResolution.pfm_description" = 			"Este ajuste afeta a sincronização de tudo o que não seja ~/Library no logout. Ajuste como “showConflictDialogs” para mostrar as caixas de diálogo quando ocorrerem conflitos, como “automatic” ou “mobileHomeWins” para combinar as pastas de início e fazer com que a pasta de início local (móvel) vença os conflitos, como “mobileHomeCopy” para copiar a pasta de início local para a pasta de início da rede, como “networkHomeWins” para combinar as pastas de início e fazer com que a pasta de início da rede vença os conflitos ou como “networkHomeCopy” para copiar a pasta de início da rede para a pasta de início local.";
"backgroundConflictResolution.pfm_title" =			"Resolução de Conflitos de Sincronização da Pasta de Início";
"backgroundConflictResolution.pfm_description" = 			"Este ajuste afeta a sincronização de tudo o que não seja ~/Library no segundo plano. Ajuste como “automatic” ou “showConflictDialogs” para mostrar as caixas de diálogo quando ocorrerem conflitos, como “mobileHomeWins” para combinar as pastas de início e fazer com que a pasta de início local (móvel) vença os conflitos, como “mobileHomeCopy” para copiar a pasta de início local para a pasta de início da rede, como “networkHomeWins” para combinar as pastas de início e fazer com que a pasta de início da rede vença os conflitos ou como “networkHomeCopy” para copiar a pasta de início da rede para a pasta de início local.";

"syncPreferencesAtLogin.pfm_title" =			"Sincronizar Preferências ao Iniciar a Sessão";
"syncPreferencesAtLogin.pfm_description" = 			"Este ajuste permite sincronizar as preferências ao iniciar a sessão. Ajuste como “automatic” ou “sync” para sincronizar as preferências  ao iniciar a sessão ou como “dontSync” para não sincronizar as preferências ao iniciar a sessão.";
"syncPreferencesAtLogout.pfm_title" =			"Sincronizar Preferências ao Finalizar a Sessão";
"syncPreferencesAtLogout.pfm_description" = 			"Este ajuste permite sincronizar as preferências ao finalizar a sessão. Ajuste como “automatic” ou “sync” para sincronizar as preferências  ao finalizar a sessão ou como “dontSync” para não sincronizar as preferências ao finalizar a sessão.";
"syncPreferencesAtSyncNow.pfm_title" =			"Sincronizar Preferências Durante Sincronização Manual";
"syncPreferencesAtSyncNow.pfm_description" = 			"Este ajuste permite sincronizar as preferências durante uma sincronização manual. Ajuste como “automatic” ou “sync” para sincronizar as preferências durante uma sincronização manual ou como “dontSync” para não sincronizar as preferências durante uma sincronização manual.";
"syncPreferencesInBackground.pfm_title" =			"Sincronizar Preferências em Segundo Plano";
"syncPreferencesInBackground.pfm_description" = 			"Este ajuste permite sincronizar as preferências durante uma sincronização em segundo plano. Ajuste como “automatic” ou “sync” para sincronizar as preferências em segundo plano ou como “dontSync” para não sincronizar as preferências em segundo plano.";

"syncBackgroundSetAtLogin.pfm_title" =			"Sincronizar Itens da Pasta de Início ao Iniciar a Sessão";
"syncBackgroundSetAtLogin.pfm_description" = 			"Este ajuste permite sincronizar os itens de Sincronização da Pasta de Início ao iniciar a sessão. Ajuste como “automatic” ou “sync” para sincronizar os itens de Sincronização da Pasta de Início ao iniciar a sessão ou como “dontSync” para não sincronizar os itens de Sincronização da Pasta de Início ao iniciar a sessão.";
"syncBackgroundSetAtLogout.pfm_title" =			"Sincronizar Itens da Pasta de Início ao Finalizar a Sessão";
"syncBackgroundSetAtLogout.pfm_description" = 			"Este ajuste permite sincronizar os itens de Sincronização da Pasta de Início ao finalizar a sessão. Ajuste como “automatic” ou “sync” para sincronizar os itens de Sincronização da Pasta de Início ao finalizar a sessão ou como “dontSync” para não sincronizar os itens de Sincronização da Pasta de Início ao finalizar a sessão.";
"syncBackgroundSetAtSyncNow.pfm_title" =			"Sincronizar Itens da Pasta de Início Durante a Sincronização Manual";
"syncBackgroundSetAtSyncNow.pfm_description" = 			"Este ajuste permite sincronizar os itens de Sincronização da Pasta de Início durante uma sincronização manual. Ajuste como “automatic” ou “sync” para sincronizar os itens de Sincronização da Pasta de Início durante uma sincronização manual ou como “dontSync” para não sincronizar os itens de Sincronização da Pasta de Início durante uma sincronização manual.";
"syncBackgroundSetInBackground.pfm_title" =			"Sincronizar Itens da Pasta de Início em Segundo Plano";
"syncBackgroundSetInBackground.pfm_description" = 			"Este ajuste permite sincronizar os itens de Sincronização da Pasta de Início durante uma sincronização em segundo plano. Ajuste como “automatic” ou “sync” para sincronizar os itens de Sincronização da Pasta de Início em segundo plano ou como “dontSync” para não sincronizar os itens de Sincronização da Pasta de Início em segundo plano.";

"loginPrefSuppressErrors.pfm_title" =			"Suprimir Erros de Sincronização de Preferências de Login";
"loginPrefSuppressErrors.pfm_description" = 			"Ajuste como verdadeiro para suprimir as caixas de diálogo de erro durante a sincronização no login de ~/Library.";
"loginNonprefSuppressErrors.pfm_title" =			"Suprimir Erros de Sincronização de Não Preferências de Login";
"loginNonprefSuppressErrors.pfm_description" = 			"Ajuste como verdadeiro para suprimir as caixas de diálogo de erro durante a sincronização no login de tudo o que não seja ~/Library.";
"logoutPrefSuppressErrors.pfm_title" =			"Suprimir Erros de Sincronização de Preferências de Logout";
"logoutPrefSuppressErrors.pfm_description" = 			"Ajuste como verdadeiro para suprimir as caixas de diálogo de erro durante a sincronização no logout de ~/Library.";
"logoutNonprefSuppressErrors.pfm_title" =			"Suprimir Erros de Sincronização de Não Preferências de Logout";
"logoutNonprefSuppressErrors.pfm_description" = 			"Ajuste como verdadeiro para suprimir as caixas de diálogo de erro durante a sincronização no logout de tudo o que não seja ~/Library.";
"firstSyncSuppressErrors.pfm_title" =			"Suprimir Erros de Sincronização Inicial";
"firstSyncSuppressErrors.pfm_description" = 			"Ajuste como verdadeiro para suprimir as caixas de diálogo de erros durante a sincronização inicial.";
"backgroundSuppressErrors.pfm_title" =			"Suprimir Erros de Sincronização da Pasta de Início";
"backgroundSuppressErrors.pfm_description" = 			"Ajuste como verdadeiro para suprimir as caixas de diálogo de erros durante uma sincronização da pasta de início.";

"loginSyncDialogTimeoutSeconds.pfm_title" =			"Tempo de Caixas de Diálogo de Login Esgotado";
"loginSyncDialogTimeoutSeconds.pfm_description" = 			"Tempo máximo, em segundos, para a exibição de caixas de diálogo de erros ou conflitos de início de sessão. Ajustar como 0 ou como sem limite de tempo.";
"logoutSyncDialogTimeoutSeconds.pfm_title" =			"Tempo de Caixas de Diálogo de Logout Esgotado";
"logoutSyncDialogTimeoutSeconds.pfm_description" = 			"Tempo máximo, em segundos, para a exibição de caixas de diálogo de erros ou conflitos de logout. Ajustar como 0 ou como sem limite de tempo.";

"disableFirstSyncCancel.pfm_title" =				"Desativar Cancelar Sincronização pela Primeira Vez";
"disableFirstSyncCancel.pfm_description" = 			"Ajustar como Verdadeiro para desativar o cancelamento de sincronização pela primeira vez.";
"disableLoginSyncCancel.pfm_title" =				"Desativar Cancelar Sincronização no Início de Sessão";
"disableLoginSyncCancel.pfm_description" =			"Ajustar como Verdadeiro para desativar o cancelamento de sincronização de início de sessão.";
"disableLogoutSyncCancel.pfm_title" =				"Desativar Cancelar Sincronização no Término de Sessão";
"disableLogoutSyncCancel.pfm_description" =			"Ajustar como Verdadeiro para desativar o cancelamento de sincronização ao finalizar sessão.";

"progressDelaySeconds.pfm_title" =				"Tempo para o Diálogo do Progresso do Atraso";
"progressDelaySeconds.pfm_description" = 			"O tempo em segundos inteiros em que o diálogo de progresso se atrasa por várias razões. O padrão é definido para 0.5 segundos se você não definir esta chave";
"alertOnFailedMounts.pfm_title" =				"Alertar Montagens Falhas";
"alertOnFailedMounts.pfm_description" =			"Definir como Verdadeiro se você deseja ser alertado se a montagem da pasta pessoal da rede falhar.";

